{
  "page_titles": {
    "novoseltsevo": "Коттеджный посёлок «Новосельцево»",
    "consulting": "Консалтинг",
    "darino": "Дарино"
  },
  "status": {
    "concept": "Концепт",
    "in_progress": "В реализации",
    "in_release_process": "В процессе реализации"
  },
  "menu": {
    "about": "О нас",
    "projects": "Проекты",
    "consulting": "Консалтинг",
    "media": "Медиа",
    "contacts": "Контакты"
  },
  "area": {
    "5_4_ha": "5,4 га",
    "roadway_surface_area": "Площадь покрытия проезжей части",
    "pedestrian_surface_area": "Площадь твёрдого покрытия пешеходной части",
    "recreational_zones_loose_surfaces_area": "Площадь сыпучих покрытий рекреационных зон"
  },
  "count": {
    "projected_trees": "Проектируемых деревьев",
    "lighting_elements": "Элемента освещения"
  },
  "location": {
    "novoseltsevo": "п. Новосельцево, Московская область"
  },
  "view": {
    "private_zone": "Вид на частную зону",
    "sports_zone": "Вид на спортивную зону",
    "street_private_zone": "Вид на улицу и частную зону в районе большой детской площадки"
  },
  "concept": {
    "greenery": "Концепция озеленения",
    "islands_contemplation": {
      "title": "Острова — созерцание",
      "subtitle1": "Невысокое и декоративное озеленение деревьями",
      "subtitle2": "Травы в нижнем ярусе с деликатными акцентами из цветов",
      "subtitle3": "Создание максимально эффектной и визуально запоминающейся среды"
    },
    "islands_action": {
      "title": "Острова — действие",
      "subtitle1": "Функциональное озеленение, оказывающее экосистемные услуги",
      "subtitle2": "Поддержка локального биоразнообразия и формирования новых экосистем"
    },
    "islands_touch": {
      "title": "Острова — осязание",
      "subtitle1": "Тактильные и ароматные травы для исследования и взаимодействия",
      "subtitle2": "Солитерные посадки деревьев и куртины из кустарников, продолжающие рисунок из многолетников"
    }
  },
  "general_plan": {
    "title": "Генеральный план и фрагменты",
    "description": "Пляж Новосельцево — идеальное место для отдыха\nи активного времяпрепровождения на берегу Клязьминского водохранилища. Чистый свежий воздух, зеленые берега и живописные пейзажи.\nЛетом температура воды достигает +19 ̊ С, а в жаркие дни может подниматься до + 23 ̊ С. Благодаря благоустройству, берег получит разнообразные сценарии использования, в том числе в зимнее время."
  },
  "fragment": {
    "01": {
      "title": "Фрагмент 01",
      "description": "От воркаут-площадки начинается оздоровительная тропа, пересекающая всю набережную. Она огибает площадку для пляжного волейбола и оборудованный пляж. Помимо тропы, перемещаться\nпо набережной можно по тропинкам, накрытым дощатым настилом, который помогает сберечь растительный покров."
    },
    "02": {
      "title": "Фрагмент 02",
      "description": "В центральной части набережной находится большая детская игровая площадка, разбитая на несколько зон.\nОт неё к площадке для настольного тенниса и пляжу ведут дощатые мостки. Маршрут оздоровительной тропы пересекает ещё одну воркаут-зону\nи огибает площадку для мероприятий\nсо сценой. На участке центральной улицы, примыкающему к этому фрагменту набережной, организован парковочный карман для удобной посадки/высадки пассажиров."
    },
    "03": {
      "title": "Фрагмент 03",
      "description": "Оздоровительный маршрут завершается площадкой для стритбола и скейт-парком, которые отделены друг от друга стенкой — своеобразным арт-объектом.\nЗдесь же оборудован пирс, по которому можно подойти к воде, площадка\nдля тихого отдыха, а также водный сад,\nгде высажены растения, очищающие воду."
    }
  },
  "subTitle": {
    "novoseltsevo": "«Новосельцево»",
    "novoseltsevo_desc": "Дизайн-проект благоустройства береговой линии коттеджного посёлка"
  },
  "type": {
    "research_landscaping": "Исследование, благоустройство"
  },
  "distance": {
    "to_kremlin": "До Кремля",
    "to_altufyevo_metro": "До станции метро Альтуфьево (Серпуховско-Тимирязевская линия)",
    "to_altufyevo_metro_mob": "До станции метро Альтуфьево",
    "to_sheremetyevo_airport": "До аэропорта Шереметьево",
    "to_khlebnikovo_station": "До станции МЦД Хлебниково",
    "to_mkad": "до МКАД",
    "to_istra": "до Истры",
    "to_railway_station_istra": "до железнодорожной станции Истра",
    "to_pyatnitskoye_shosse_metro_station": "до станции метро Пятницкое шоссе"
  },

  "project_ideas": {
    "title": "Идея проекта",
    "description": "Береговая линия, к которой примыкает посёлок, останется пространством, доступным для использования местными жителями, которые могут прийти сюда пешком из соседних населённых пунктов.",
    "description_2": "Поэтому концепция благоустройства предполагает функциональное разделение набережной на две основные зоны: (1) условно приватную, которая ориентирована прежде всего на жителей посёлка и отделяется приподнятым озеленением, и (2) открытую общественную, рассчитанную внешнюю аудиторию.",
    "description_3": "В приватной зоне организуются камерные, спокойные рекреационные пространства, в то время как в открытой зоне располагаются площадки и объекты для активного отдыха и семейного досуга."
  },
  "zoning_scheme": {
    "caption": "Схема функционального зонирования набережной"
  },
  "media": {
    "article_link": "Ссылка на статью",
    "video": "Видео",
    "event": "Мероприятие",
    "link": "Ссылка",
    "sber_design": {
      "title": "Sber Design Conf",
      "subTitle": "Организация и проведение архитектурной части конференции",
      "description": "Комплексный подход к экологии в архитектуре обязывает современных архитекторов не только применять устойчивые решения, но и менять сам подход к процессу создания архитектурного объекта — будь то жилой дом, школа или целый город. Как города и здания могут реагировать на те вызовы, которые перед нами ставит климатический кризис, в чем состоят новые стандарты проектирования и можем ли мы транслировать ESG принципы через дизайн, обсуждают ведущие архитекторы России и мира."
    },
    "architectors": {
      "title": "Архитекторы.рф",
      "subTitle": "Участие Даниила Хлебникова в роли тьютора",
      "description": "Архитекторы.рф — лидерская офлайн-программа профессионального развития, сфокусированная на раскрытии потенциала архитектуры, градостроительства, государственного и муниципального управления. Во 2-м потоке программы в 2020 году Даниил Хлебников был тьютором в группе «Управление городскими проектами». 15 архитекторов в своих проектах искали решения, как реализовать и активировать общественные и дворовые пространства в городах с помощью дополнительных исследований и различных инструментов. Об одном из проектов — в публикации archi.ru"
    },
    "urban_forum": {
      "title": "Московский урбан форум 2023",
      "subTitle": "Участие в дискуссии о будущем цифровых городов",
      "description": "Участники сессии «Вызовы мега-городов. Опыт инновационных решений в странах БРИКС» обсудили, как новые цифровые технологии, в том числе искусственный интеллект и облачные технологии, влияют на преодоление таких глобальных вызовов, как социальное неравенство, трансформация рынка труда и последствие изменения климата. По словам Даниила Хлебникова, ИИ уже кардинально изменил подход к проектированию городской инфраструктуры и отдельных зданий."
    },
    "city_practics": {
      "title": "Городские практики",
      "subTitle": "Курирование программы и проведение лекции Даниилом Хлебниковым",
      "description": "«Городские практики» — просветительская программа для специалистов в сфере развития городской среды в регионах России: архитекторов, представителей власти, девелоперов, градостроителей, предпринимателей. В ходе лекций, выездных сессий, круглых столов и воркшопов участники делятся опытом, обмениваются лучшими практиками и работают над решениями для городских территорий, обладающих потенциалом развития. Даниил Хлебников курировал «Городские практики» в Ижевске, Южно-Сахалинске, Ростове-на-Дону, Липецке, Иркутске, Нальчике, Сыктывкаре, Краснодаре и Челябинске (все — в 2020 году) и Мурманске (2021 год)."
    },
    "niu_lecture": {
      "title": "Лекция в НИУ ВШЭ",
      "subTitle": "Статья о лекции Даниила Хлебникова, прочитанной в НИУ ВШЭ",
      "description": "«Любой конфликт может возникнуть буквально из-за одного дерева»: лекция об урегулировании городских конфликтов. Даниил Хлебников, архитектор и основатель бюро Space Lane, провёл гостевую лекцию для студентов магистерской программы «Коммуникации в государственных структурах и НКО»."
    },
    "my_street": {
      "title": "Моя улица",
      "subTitle": "Статья о роли Даниила Хлебникова в проекте реконструкции Нового Арбата",
      "description": "«Все наши решения мы обсуждали с жителями: они присутствовали на встречах в управе. Это тоже оказалось непросто, поскольку у каждого своё мнение: кто‑то соглашался с нашими идеями, кому‑то вообще ничего не нравилось… Когда стройка началась, в соцсетях пошёл негатив… Теперь мы видим, как улица наполнилась жизнью»."
    },
    "metaverse": {
      "title": "Metaverse Architecture Biennale",
      "subTitle": "Упоминание в статье о проекте Space Lane для Metaverse Architecture Biennale",
      "description": "Объект предлагает отправиться в путешествие по бесконечному потоку мира и соединиться с ним через медитативный оазис, библиотеку мыслей, облако снов и сад воспоминаний. Пользователи пересекают загадочные пространства среди облаков, плавных объёмов и артефактов, открывая первоначальные символы и тайны, указывающие на гармонию противоположностей и целостность вселенной."
    },
    "ai": {
      "title": "AI & Biomimicry",
      "subTitle": "Публикация о проекте Space Lane на конкурс AI & Biomimicry",
      "description": "«Для концепции музейного комплекса авторы позаимствовали природные световые явления и принцип биомимикрии. Этот промт не был простым: использовались слова трабекулы, мезоглея, сцинтиллоны и динофлагелляты»."
    }
  },
  "darino": {
    "title": "Дарьино парк",
    "area": "37 га",
    "location": "Истринский городской округ Московская область",
    "subTitle": "Дизайн-проект благоустройства центральной улицы \nи общественных пространств",
    "subTitle_mobile": "Дизайн-проект благоустройства центральной улицы и общественных пространств",
    "type": "Благоустройство",
    "line_park": "Линейный парк",
    "line_park_desc": "Центральная ось коттеджного посёлка, прорезающая концентрические круги улочек, становится линейным парком с плодовыми деревьями и цветниками из декоративно-цветущих многолетников. Так у места появится свой неповторимый характер и связь с традицией русской загородной жизни. А череда знаковых пространcтв и зонирование помогут разнообразить сценарии использования территории жителями посёлка",
    "axonometry": "Аксонометрия",
    "surfaces": "Покрытия",
    "map_desc": "Размещение общественных пространств",
    "zones": {
      "welcome_zone": "Въездная зона",
      "welcome_zone_desc": "Парк начинается уже у зоны перед КПП — приветственной площадью. Здесь расположены объекты торговли, места ожидания и спортивные пространства. Спортивная зона предназначена для пользователей всех возрастов, она оборудована элементами для воркаута и площадкой для игр с мячом.",
      "recreation_zone": "Событийная площадь",
      "recreation_zone_desc": "Это камерное общественное пространство позволяет проводить мероприятия, собрания и праздники. Здесь оборудованы места для сидения и навес, в тени которого можно укрыться от солнца.",
      "children_playground": "Игровая зона",
      "children_playground_desc": "Детская площадка задумана как обучающее пространство для подвижных и любопытных.\nВ дизайне акцент сделан на натуральные материалы и природное игровое оборудование — пеньки, бревна, песок. Чтобы разнообразить пользовательский опыт, мы добавили на площадку музыкальное и акустическое оборудование.",
      "bbq_zone": "Зона барбекю",
      "bbq_zone_desc": " На специально оборудованной площадке для барбекю жители могут устраивать пикники или соседские застолья. Здесь также располагаются столы для пинг-понга и лежаки для принятия солнечных ванн.",
      "linear_zone": "Линейный участок",
      "linear_zone_desc": "Центральная улица посёлка поделена на три линейных участка. Они отличаются друг от друга по стилю озеленения и благоустройства по мере продвижения от КПП до дальних участков."
    },
    "zones2": {
      "alley": "Аллея",
      "alley_desc": " Участок от КПП до кольцевой разворотной площадки является парадной зоной и представляет собой аллею высоких деревьев регулярной посадки. Здесь размещаются небольшие места отдыха — скамьи и стулья.",
      "promenade": "Променад",
      "promenade_desc": "Отрезок улицы от кольцевой разворотной площадки до участка № 128 ограничен глухим ограждением. Максимально задействуя площадь пешеходной части, мы предлагаем оборудовать несколько покет-парков — компактных площадок для отдыха и досуга жителей прилегающих домов.",
      "promenade_desc2": "Покет-парки могут быть оборудованы не только стандартным навесом и ограждением, но и дополнительными элементами — при участии жителей и по их желанию. В покет-парке могут быть установлены скамейка, стулья, столик для шахмат, детское обрудование, разбит цветник или устроен сад камней.",
      "promenade_desc3": "*Участок совместного проектирования: жители могут установить малые архитектурные формы под свои нужды",
      "garden_park": "Сады парка",
      "garden_park_desc": "Поскольку на завершающем участке улицы находятся въезды на жилые участки и нет общественных пространств, его благоустройство носит выраженный приватный характер. Здесь разбиваются палисадники, \nа озеленение приближено к неформальному садовому.",
      "garden_park_desc2": "*Палисадники примыкают к входным группам и являются их частью. Жители могут оформить их как продолжение своих участков. Проект благоустройства предлагает базовый ассортимент растений для палисадников, однако он может быть дополнен по усмотрению жителей."
    },
    "linear_zone_title": "Решения по линейной части"
  },
  "consulting": {
    "title": "Консалтинг",
    "section1": {
      "paragraph1": "Space Lane на этапе предпроектных исследований использует различные аналитические методики, помогающие собрать необходимые данные и погрузиться в контекст. В частности, мы выполняем оценку градостроительного потенциала и инвестиционной привлекательности территории, проводим исследования для выявления сообществ и их запросов, осуществляем аудит и анализ данных.",
      "paragraph2": "Работая с общественными пространствами, мы разрабатываем метрики оценки качества развития городских пространств и методологии оценки эффектов развития территорий. Ещё одно важное направление деятельности бюро — разработка программ профессиональных мероприятий: от семинаров до конференций.",
      "paragraph3": "В качестве примера аналитического исследования предлагаем ознакомиться с анализом рынка ИЖС."
    },
    "section2": {
      "title": "Анализ рынка",
      "subtitle": "(Исследование сделано в IV квартале 2023 года на основании анализа рынка ИЖС Московской области с использованием аналитических материалов ДОМ.рф, ВЦИОМ, Домклик и др.)",
      "paragraph1": "За последние годы большое количество льготных ипотечных программ \nи постпандемийные последствия в виде ростачисленности сотрудников, работающих удалённо, изменилицелевую аудиторию рынка ИЖС, снизив средний возраст среднестатистического покупателя, минимальный требуемый доход и, как следствие, предпочтения покупателя относительно желаемого объекта недвижимости.",
      "paragraph2": "За 3 года доля ипотечных сделок на рынке ИЖС выросла \nв 2,5 раза, при этом самую высокую динамику в 2023 году показало кредитование строительства частных домов. Значительный рост выдачи ипотек обоснован тем, что сегодня строительство частного дома с привлечением профессиональных подрядчиков доступно в рамках всех льготных ипотечных программ."
    },
    "section3": {
      "paragraph1": "Для целей дальнейшего анализа используются данные аналитических исследований, как о покупателях ИЖС, так и пользователях ипотеки на ИЖС, которая наиболее востребована именно в комфорт-классе.",
      "graph1": {
        "title": "Постоянное проживание",
        "value": "58%"
      },
      "graph2": {
        "title": "Отдых в выходные \nи праздники",
        "value": "37%"
      },
      "graph3": {
        "title": "Инвестиционные цели",
        "value": "5%"
      }
    },
    "section4": {
      "paragraph1": "Для целей дальнейшего анализа используются данные аналитических исследований, как о покупателях ИЖС, так и пользователях ипотеки на ИЖС, которая наиболее востребована именно в комфорт-классе."
    },
    "section5": {
      "column1": "Доля в общем \nобъёме спроса",
      "column2": "Группа",
      "column3": "Средний возраст",
      "column4": "Состав семьи",
      "column5": "Цель приобретения недвижимости",
      "row1": [
        "50%",
        "Семьи с детьми",
        "от 35 до 45 лет",
        "1–2 ребёнка",
        "Часто уже имеют недвижимость в столице и приобретают домдля расширения пространства. Хотят увезти детей из «загазованного мегаполиса на природу»."
      ],
      "row2": [
        "25%",
        "Молодые люди",
        "до 35 лет",
        "Пары без детей и одинокие",
        "Состоявшиеся в карьерном плане люди со стабильным доходом. Часто это первое жильё, которое планируют приобретать за счёт ипотечного займа."
      ],
      "row3": [
        "15%",
        "Люди старшего возраста",
        "Старше 50 лет",
        "Взрослые дети на перспективу для детей и внуков",
        "Приобретают дом для спокойной жизни на природе илина перспективу для детей и внуков. Чаще других приобретаютнедвижимость за счёт собственных средств."
      ],
      "row4": [
        "5%",
        "Приезжие из регионов",
        "—",
        "—",
        "Это могут быть как молодые люди, так и семьи и даже пенсионеры, переехавшие в Москву и подмосковье. Имеют стабильный доход и постоянную работу в Москве."
      ],
      "note1": "01/ Льготной, семейной, дальневосточной, сельской ипотеки, а также ипотеки для IT — специалистов. Также обсуждается введение льготной ипотеки на ИЖС, которая объединит все форматы частного домостроения.",
      "note2": "02/ Аналитика ГК «Самолёт», август 2022г.",
      "note3": "03/ Составлено на основании ЦИАН Аналитики (2019), данных группы МЕТА (ноябрь 2022).аналитики ГК «Самолёт» (август 2022)."
    },
    "section6": {
      "title": "Стоимость и площадь",
      "subtitle": "Средняя стоимость дома в мск",
      "paragraph1": "Предпочтительная площадь дома в зависимости от кол-ва комнат в РФ, м²",
      "paragraph2": "Для аудитории Москвы и московской области принимаются наиболее предпочтительной площадь 80-процентного квантиля из-за более высоких доходов населения.",
      "graph1": {
        "rooms": "2 комнаты"
      },
      "graph2": {
        "rooms": "3 комнаты"
      },
      "graph3": {
        "rooms": "4 комнаты"
      },
      "graph4": {
        "rooms": "5 и более"
      },
      "legend1": "процент от тех, у кого есть потребность в индивидуальных домах",
      "legend2": "80% квантиль",
      "legend3": "Медиана",
      "legend4": "20% квантиль"
    },
    "section7": {
      "title": "Предпочтения аудитории",
      "paragraph1": "Наполнение дома все чаще характеризуется более продуманной планировкой, большим количеством спален, наличием домашних офисов и дополнительными пространствами для проведения досуга.",
      "material": "Желаемый материал дома",
      "floors": "Этажность",
      "finish": "Желаемый уровень отделки дома",
      "data_source1": "Согласно данным Дом.РФ на основании данных ВЦИОМ, 2023 г.",
      "data_source2": "Согласно данным по кредитам на ИЖС, Домклик, 2023 г.",
      "data_source3": "Ведомости Недвижимость, апрель 2022 г.",
      "materials": {
        "brick": "Кирпич",
        "concrete": "Пено и газобетон",
        "wood": "Дерево (брус)",
        "frame": "Каркас (дерево)",
        "other": "Не имеет значения"
      },
      "stories": {
        "one": "Одноэтажные дома",
        "two": "Двухэтажные дома",
        "three": "Одно или двух этажные дома",
        "four": "Двух или трехэтажные дома"
      },
      "finishes": {
        "turnkey": "Под ключ",
        "without": "Без отделки"
      }
    },
    "section8": {
      "title": "Предпочтительное наполнение дома и территории (% от аудитории)",
      "data_source": "Аналитика ГК «Самолёт», август 2022 г.",
      "graphs": {
        "dining": "Столовая",
        "living": "Кладовая",
        "dressing": "Гардеробная",
        "parking": "Гараж",
        "gazebo": "Беседка",
        "bbq": "Зона для барбекю",
        "bath": "Баня"
      }
    },
    "section9": {
      "title": "Сценарии жизни семьи",
      "paragraph1": "Исследование показывает что больше 40% нашего дома используется намного реже, чем вся остальная его часть. Центром активностей семейного взаимодействия является кухня и комната отдыха с телевизором и компьютером."
    },
    "section10": {
      "title": "Ключевые выводы",
      "conclusions": [
        "58% аудитории приобретают дома для постоянного проживания",
        "Снижение возраста среднестатистического покупателя",
        "75% аудитории — люди до 45 лет, в большинстве пары с детьми",
        "Льготные программы расширяют использование ипотеки ИЖС",
        "Сокращение площади жилых домов: 74% аудитории предпочитают дома от 80 до 180 м²",
        "Покупатели предпочитают каменные одноэтажные дома с отделкой «под ключ»",
        "Увеличение ключевой ставки приведёт к росту ипотечных ставок и отрицательно скажется на спросе"
      ]
    },
    "section11": {
      "graph1": {
        "title": "01 — Медианная стоимость строящегося жилого дома площадью 150 м² \n(ИКС) в Московской области",
        "graphTitle": "8,8 млн. руб"
      },
      "graph2": {
        "title": "02 — Медианная стоимость участка 8 сот. \nв Московской области",
        "graphTitle": "2,2 млн. руб"
      },
      "graph3": {
        "title": "03 — Средняя стоимость объекта недвижимости, приобретенного по программе ИЖС ипотеки в Московской области",
        "graphTitle": "7,4 млн. руб"
      },
      "paragraph1": " Медианная стоимость строящегося жилого дома в Подмосковье составляет около 60 тыс. ₽ за 1 м². Средняя стоимость объекта недвижимости, приобретённого по программе ИЖС ипотеки на 16% ниже медианной стоимости вне зависимости от типа сделки. Незначительная разница подтверждает, что объекты, приобретённые с использованием кредитных инструментов, соответствуют медианным показателям рынка в целом.",
      "paragraph2": "01/ По данным Домклик в мае — сентябре 2023 г.",
      "paragraph3": "02/ Расчет на основании данных Сбербанка о количестве и объеме выданных ипотек в Московской области в августе 2023г.",
      "paragraph4": "03/ Те к кого, есть потребность в индивидуальном доме в 5-летней перспективе. ВЦИОМ 2021, расчеты ДОМ.РФ"
    },
    "demand1": "01/ Льготной, семейной, дальневосточной, сельской ипотеки, а также ипотеки для IT — специалистов. Также обсуждается введение льготной ипотеки на ИЖС, которая объединит все форматы частного домостроения.",
    "demand2": "02/ Аналитика ГК «Самолёт», август 2022г.",
    "demand3": "03/ Составлено на основании ЦИАН Аналитики (2019), данных группы МЕТА (ноябрь 2022).аналитики ГК «Самолёт» (август 2022)."
  },
  "ely": {
    "materialData": {
      "walls_roofs_metal": "Стены, кровли — Фальцованный окрашенный металл. Ламели. RAL7013",
      "walls_roofs_light": "Стены, кровли, ламели — Рейка светлых тонов под светлый дуб. RAL7044",
      "walls_basement": "Стены цокольная часть — Светлый бетон/штукатурка RAL7047",
      "window_profiles": "Профили окон, дверей. RAL7010"
    },
    "trendData": {
      "nature_similarity": "Природоподобность и местные растения",
      "nature_similarity_desc": "Используются характерные для местности растения с акцентными включениями декоративных сортовых растений. Формируемое озеленение становится частью природной экосистемы, а значит устойчиво и не нуждается в сложном уходе.",
      "landscape_opportunities": "Возможности ландшафта",
      "landscape_opportunities_desc": "Организация дождевых садов и биодренажных канав для сбора дождевой и ливневой воды и перенаправление её в существующие водные объекты согласно рельефу. Сохранение холмистого рельефа. Сложные и крутые склоны укрепляются специальными посадками кустарников и многолетних травянистых растений.",
      "green_priority": "Приоритет озеленения в среде",
      "green_priority_desc": "Жизнь в зелёной среде улучшает физическое и психическое здоровье, способствуя физической активности, ускоряя психологическое восстановление и снятие стресса. Максимально возможные площади отдаются под организацию озеленения."
    },
    "evening_restaurant": "Вечерний вид ресторана",
    "architectural_concept": "Архитектурная концепция",
    "architectural_concept_description": "Архитектурная концепция приближена к «Новому русскому стилю» с его гипертрофированными традиционными элементами (скатная крыша, арки) и лаконичным формообразованием, выраженной декоративностью текстур, смелым использованием цвета в отделке фасадов.",
    "public_center_objects": "Для общественного центра разработана линейка объектов — ресторан на 100 мест, павильон-бар, супермаркет и многофункциональное здание.",
    "zone_name": "Наименование",
    "total": "Итого",
    "overall_total": "Общий итог",
    "zone_area": "Площадь, м²",
    "visitor_zone": "Зона посетителей",
    "freezer": "Морозильная камера",
    "hall": "Холл",
    "bathroom": "Санузел",
    "cloakroom": "Гардероб",
    "dining_room": "Обеденный зал",
    "staff_zone": "Зона персонала",
    "entrance_hall": "Тамбур",
    "dressing_room": "Раздевалка",
    "staff_room": "Комната персонала",
    "technology_zone": "Зона технологии",
    "summer": "Лето",
    "winter": "Зима",
    "corridor": "Коридор",
    "loading_area": "Загрузочная",
    "storage_room": "Кладовая",
    "vegetable_storage": "Овощехранилище",
    "pui": "ПУИ",
    "vegetable_workshop": "Овощной цех",
    "cold_workshop": "Холодный цех",
    "meat_fish_workshop": "Мясно-рыбный цех",
    "hot_workshop": "Горячий цех",
    "distribution": "Раздаточная",
    "washing_room": "Моечная",
    "decoration_group": "Декоративная въездная группа",
    "coniferous_trees": "Высадка хвойных и лиственных деревьев и кустарников",
    "decorative_groups": "Декоративные пейзажные группы из сортовых растений",
    "all_season_decor": "Всесезонная декоративность",
    "decorative_elements": "Декоративные элементы — камни, отсыпка",
    "sensory_garden": "Сенсорный сад на территории детского сада",
    "mixed_plants": "Смешение декоративных сортовых растений с местными",
    "texture_smell": "Работа с текстурой, запахами, цветом растений для создания среды изучения природы",
    "additional_accents": "Дополнительные акценты — камни, бревна, отсыпка",
    "green_boulevard": "Зелёный бульвар",
    "checkpoint_group": "Входная группа у КПП",
    "local_plants": "Характерные местные виды растений",
    "natural_plantings": "Природоподобные посадки групп растений",
    "neutral_color_scheme": "Одна нейтральная цветовая гамма",
    "solutionData": {
      "elements": "Элементы",
      "elements_desc": "Выявление стратегии озеленения и расстановки элементов благоустройства и навигации на территориях общего пользования и улично-дорожной сети.",
      "local_centers": "Локальные центры",
      "local_centers_desc": "Создание сети взаимосвязанных центров городской жизни и функционального разнообразия для повышения качества инфраструктуры в посёлке.",
      "spatial_regulations": "Пространственные регламенты",
      "spatial_regulations_desc": "Формулирование регламентов для поддержания целостного образа жилых пространств и архитектурной концепции.",
      "space_optimization": "Оптимизация пространств",
      "space_optimization_desc": "Изменение профилей улично-дорожной сети \nв пользу организации вело-пешеходных тротуаров, озеленённых пространств и зон кратковременного отдыха.",
      "comprehensive_improvement": "Комплексное благоустройство",
      "comprehensive_improvement_desc": "Проектирование улиц не только как функционального городского элемента, но и как комфортных и безопасных озеленённых пространств для пользователей.",
      "routes": "Маршруты",
      "routes_desc": "Разработка пешеходных, велосипедных и транспортных маршрутов, способных повысить проницаемость территории и обеспечить пешеходную доступность."
    },
    "zoneData": {
      "promenade": "Променад (активный ритейл)",
      "sports_zone": "Спортивная зона",
      "green_square": "Зелёная площадь",
      "small_square": "Малая площадь",
      "city_square": "Городская площадь",
      "green_transit": "Зелёный транзит",
      "checkpoint_square": "Площадь у КПП",
      "child_center": "Детский центр",
      "parking": "Парковка",
      "utility_zone": "Хозяйственная зона"
    },
    "landScaping": {
      "birch_avenue": "Берёзовая аллея",
      "welcome_area": "Приветственная зона у КПП",
      "green_parking": "Зелёная парковка",
      "small_square": "Малая площадь — зона отдыха, выход кафе",
      "main_square_exit": "Выход на главную площадь",
      "shaded_rest_area": "Зона отдыха в тени деревьев",
      "play_lawn": "Игровой газон зеленой площади",
      "sun_loungers": "Шезлонги у холма",
      "play_area": "Игровая зона",
      "amphitheater": "Амфитеатр",
      "shelter_with_guard": "Навес с пунктом охраны",
      "restaurant_terraces": "Террасы ресторана",
      "promenade": "Прогулочный променад",
      "green_buffer": "Зелёный буфер с зонами отдыха",
      "skate_park": "Скейт—парк",
      "basketball_hoop": "Баскетбольное кольцо",
      "hammocks": "Гамаки в существующих деревьях",
      "swings": "Качели",
      "fire_pit": "Кострище"
    },
    "buildingExplication": {
      "restaurant": "Ресторан на 100 мест",
      "pavilion": "Павильон",
      "supermarket": "Супермаркет",
      "bar": "Бар",
      "multi_functional_building": "Многофункциональное здание",
      "child_center": "Детский центр",
      "utility_block": "Хоз.блок"
    },
    "explicationData": {
      "boundaries": "Границы территории поселка",
      "land_plots": "Земельные участки",
      "public_areas": "Общественные территории",
      "design_area": "Территория проектирования",
      "road_network": "Улично-дорожная сеть поселка",
      "oopt_area": "Территория ООПТ",
      "existing_buildings": "Существующие здания \nи сооружения",
      "residential_areas": "Жилые территории",
      "water_bodies": "Водные объекты"
    },
    "mapDescRow": {
      "area": "74,6 га",
      "area_sub": "Площадь коттеджного посёлка",
      "residents": "2,5 тыс.",
      "residents_sub": "Жителей посёлка",
      "green_spaces": "0,68 га",
      "green_spaces_sub": "Озеленённые пространства общественного пользования",
      "avg_land_area": "0,12 га.",
      "avg_land_area_sub": "Средняя площадь земельных участков",
      "population_density": "41 чел/км²",
      "population_density_sub": "Плотность населения",
      "building_density": "2,6 тыс. м²/га",
      "building_density_sub": "Плотность застройки"
    },
    "pageInfo": {
      "title": "Коттеджный посёлок «Ели»",
      "coverLink2Title": "Визуализация 1-го этапа благоустройства",
      "status": "В реализации",
      "area": "74,6 га",
      "location": "Городской округ Истра, Московская область",
      "subTitle": "Мастер-план и архитектурные решения общественных зданий коттеджного посёлка «Ели»",
      "subTitle_mobile": "Дизайн-проект благоустройства центральной улицы и общественных пространств",
      "type": "Исследование, мастер-план, архитектура, благоустройство",
      "year": "2023–2024"
    },
    "58_minutes_from_moscow": {
      "58": "58 минут",
      "from_moscow": "от Москвы"
    },
    "52_minutes_from_ostafyevo_airport": {
      "52": "52 минуты",
      "from_ostafyevo_airport": "от аэропорта Остафьево"
    },
    "22_minutes_from_vnukovo_airport": {
      "22": "22 минуты",
      "from_vnukovo_airport": "от аэропорта Внуково"
    },
    "general_plan_scheme": "Схема генерального плана",
    "entry_description": "На въезде в коттеджный посёлок со стороны \nд. Елизарово, примыкая к КПП, расположена проектируемая общественная зона. Проект разделён на два этапа. В первый этап вошла зона КПП, в которой появится офис продаж посёлка и приветственная зона.",
    "explication": "Экспликация",
    "photo_implementation_stage_1": "Фото реализации 1-го этапа (в процессе)",
    "entry_zone_structure": "Объёмно-пространственная структура въездной зоны формируется системой общественных площадей вокруг главного въезда в посёлок. Каждая площадь несёт определённую функцию, соответствующую находящимся рядом общественным зданиям.",
    "walking_routes": "Кольцевые прогулочные маршруты формируют связное общественное пространство, удовлетворяющее потребности всех групп пользователей.",
    "functional_zoning_scheme": "Схема функционального зонирования общественного ядра посёлка",
    "design_area": "Площадь территории проектирования",
    "public_buildings_area": "Площадь общественных зданий",
    "improvement_solutions": "Решения по благоустройству",
    "slider_description": "На слайдере отображены летний и зимний сценарии функционирования общественного центра посёлка",
    "lighting_concept": "Концепция освещения",
    "dimming_proposal": "Предлагается использовать диммирование — способ управления интенсивностью освещения. Диммирование позволит сэкономить электроэнергию и снизить засветку в тёмное время суток.",
    "brightness_recommendation": "Рекомендуется снижать яркость уличного освещения от центра посёлка к периметру, чтобы избежать светового загрязнения лесной территории и не нарушать тем самым биоритмы птиц и животных.",
    "boulevard_walking_area": "Прогулочная зона бульвара",
    "visualization": "Визуализация",
    "main_trends_zoning": "Основные тенденции и зонирование озеленения",
    "checkpoint_areas": "Зоны у КПП образуют приветственные площади посёлка. Прогулочный путь посетителя проходит либо через систему общественных площадей, либо вдоль променада с объектами ритейла. Шумная спортивная зона отделена \nот прогулочных зелёной парковкой и проездом в качестве буфера. Территория Детского центра имеет отдельные въезды, расположенные внутри территории посёлка.",
    "skate_park": "Скейт—парк",
    "green_square_amphitheater": "«Зелёная площадь» с амфитеатром",
    "comprehensive_solution": "Комплексное решение",
    "evening_view_restaurant": "Вечерний вид ресторана",
    "facade_materials": "Материалы отделки фасадов",
    "building_explication": "Экспликация зданий",
    "checkpoint_entry_group": "Входная группа у КПП",
    "green_boulevard_sports_kids_zone": "Зелёный бульвар со спортивной и детской зоной"
  },
  "analyzeData": {
    "families_with_children": {
      "title": "Семьи с детьми",
      "desc1": "от 35 до 45 лет",
      "desc2": "1–2 ребёнка",
      "desc3": "Часто уже имеют недвижимость в столице и приобретают дом для расширения пространства. Хотят увезти детей из загазованного мегаполиса на природу»."
    },
    "young_people": {
      "title": "Молодые люди",
      "desc1": "до 35 лет",
      "desc2": "Пары без детей и одинокие",
      "desc3": "Состоявшиеся в карьерном плане люди со стабильным доходом. Часто это первое жильё, которое планируют приобретать за счёт ипотечного займа."
    },
    "elderly_people": {
      "title": "Люди старшего возраста",
      "desc1": "Старше 50 лет",
      "desc2": "Взрослые дети на перспективу для детей и внуков",
      "desc3": "Приобретают дом для спокойной жизни на природе илина перспективу для детей и внуков. Чаще других приобретаютнедвижимость за счёт собственных средств."
    },
    "regional_visitors": {
      "title": "Приезжие из регионов",
      "desc1": "—",
      "desc2": "—",
      "desc3": "Это могут быть как молодые люди, так и семьи и даже пенсионеры, переехавшие в Москву и подмосковье. Имеют стабильный доход и постоянную работу в Москве."
    }
  }
}
