{
    "page_titles": {
      "consulting": "Консалтинг"
    },
    "consulting": {
      "title": "Консалтинг",
      "section1": {
        "paragraph1": "Space Lane на этапе предпроектных исследований использует различные аналитические методики, помогающие собрать необходимые данные и погрузиться в контекст. В частности мы выполняем оценку градостроительного потенциала и инвестиционной привлекательности территории, проводим исследования для выявления сообществ и их запросов, осуществляем аудит и анализ данных.",
        "paragraph2": "Работая с общественными пространствами, мы разрабатываем метрики оценки качества развития городских пространств и методологии оценки эффектов развития территорий. Ещё одно важное направление деятельности бюро — разработка программ профессиональных мероприятий: от семинаров до конференций.",
        "paragraph3": "В качестве примера аналитического исследования предлагаем ознакомиться с анализом рынка ИЖС"
      },
      "section2": {
        "title": "Анализ рынка",
        "subtitle": "(Исследование сделано в IV квартале 2023 года на основании анализа рынка ИЖС Московской области с использованием аналитических материалов ДОМ.рф, ВЦИОМ, Домклик и др.)",
        "paragraph1": "За последние годы большое количество льготных ипотечных программ и постпандемийные последствия в виде ростачисленности сотрудников, работающих удалённо, изменилицелевую аудиторию рынка ИЖС, снизив средний возрастсреднестатистического покупателя, минимальный требуемый доход и, как следствие, предпочтения покупателя относительно желаемого объекта недвижимости.",
        "paragraph2": "За 3 года доля ипотечных сделок на рынке ИЖС выросла \nв 2,5 раза, при этом самую высокую динамику в 2023 году показало кредитование строительства частных домов. Значительный рост выдачи ипотек обоснован тем, что сегодня строительство частного дома с привлечением профессиональных подрядчиков доступно в рамках всех льготных ипотечных программ."
      },
      "section3": {
        "paragraph1": "Для целей дальнейшего анализа используются данные аналитических исследований, как о покупателях ИЖС, так и пользователях ипотеки на ИЖС, которая наиболее востребована именно в комфорт-классе.",
        "graph1": {
          "title": "Постоянное проживание",
          "value": "58%"
        },
        "graph2": {
          "title": "Отдых в выходные \nи праздники",
          "value": "37%"
        },
        "graph3": {
          "title": "Инвестиционные цели",
          "value": "5%"
        }
      },
      "section4": {
        "paragraph1": "Для целей дальнейшего анализа используются данные аналитических исследований, как о покупателях ИЖС, так и пользователях ипотеки на ИЖС, которая наиболее востребована именно в комфорт-классе."
      },
      "section5": {
        "column1": "Доля в общем объёме спроса",
        "column2": "Группа",
        "column3": "Средний возраст",
        "column4": "Состав семьи",
        "column5": "Цель приобретения недвижимости",
        "row1": [
          "50%",
          "Семьи с детьми",
          "от 35 до 45 лет",
          "1–2 ребёнка",
          "Часто уже имеют недвижимость в столице и приобретают домдля расширения пространства. Хотят увезти детей из «загазованного мегаполиса на природу»."
        ],
        "row2": [
          "25%",
          "Молодые люди",
          "до 35 лет",
          "Пары без детей и одинокие",
          "Состоявшиеся в карьерном плане люди со стабильным доходом. Часто это первое жильё, которое планируют приобретать за счёт ипотечного займа."
        ],
        "row3": [
          "15%",
          "Люди старшего возраста",
          "Старше 50 лет",
          "Взрослые дети на перспективу для детей и внуков",
          "Приобретают дом для спокойной жизни на природе илина перспективу для детей и внуков. Чаще других приобретаютнедвижимость за счёт собственных средств."
        ],
        "row4": [
          "5%",
          "Приезжие из регионов",
          "-",
          "-",
          "Это могут быть как молодые люди, так и семьи и даже пенсионеры, переехавшие в Москву и подмосковье. Имеют стабильный доход и постоянную работу в Москве."
        ],
        "note1": "01/ Льготной, семейной, дальневосточной, сельской ипотеки, а также ипотеки для IT — специалистов. Также обсуждается введение льготной ипотеки на ИЖС, которая объединит все форматы частного домостроения.",
        "note2": "02/ Аналитика ГК «Самолёт», август 2022г.",
        "note3": "03/ Составлено на основании ЦИАН Аналитики (2019), данных группы МЕТА (ноябрь 2022).аналитики ГК «Самолёт» (август 2022)."
      },
      "section6": {
        "title": "Стоимость и площадь",
        "subtitle": "Средняя стоимость дома в мск",
        "paragraph1": "Предпочтительная площадь дома в зависимости от кол-ва комнат в РФ, м²",
        "paragraph2": "Для аудитории Москвы и московской области принимаются наиболее предпочтительной площадь 80-процентного квантиля из-за более высоких доходов населения.",
        "graph1": {
          "rooms": "2 комнаты"
        },
        "graph2": {
          "rooms": "3 комнаты"
        },
        "graph3": {
          "rooms": "4 комнаты"
        },
        "graph4": {
          "rooms": "5 и более"
        },
        "legend1": "процент от тех, у кого есть потребность в индивидуальных домах",
        "legend2": "80% квантиль",
        "legend3": "Медиана",
        "legend4": "20% квантиль"
      }
    }
  }
  